Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Mets‰hallituksen mets‰talouden julkaisuja 48. 66 s.
sme: Akwé:Kon prinsihpaid mielde ráđđádal n husaid árvvo

source: Nro 49 Etula Henna 2004. Metsien virkistysarvon m‰‰ritt‰minen Mets‰hallituksen luonnonvarasuunnittelussa.
sme: nSiidd guovddáš riikkaidgaskasaš geatnegahttimat, mat gusket Meahciráđđehus dan bohtosii, ahte mearrida GDL:ii dutkanlobiid dušše smávva

source: Mets‰hallituksen mets‰talouden julkaisuja 49. 58 s.
sme: man ii sáhte bálddastahttit váikkuhusa

source: Nro 50 Hiltunen Veikko, V‰is‰nen Merja 2004. Kainuun alueen luonnonvarasuunnitelma.
sme: Meahciráđđehusa doaimmaid čuo mearkkašahtti hehttehus boazodollui.”

source: Kausi 20022011. Mets‰hallituksen mets‰talouden julkaisuja 50. 81 s.
sme: nKapihttalis d ovttasbarggus sierra doaibmiid oasil. Čuovus 9.

source: Nro 51 Suikka Tuomas 2004. Mets‰tyƷn kehitt‰misen vaikutukset metsureiden tyƷhƷn ja tyƷss‰ viihtymiseen. Mets‰hallituksen mets‰talouden julkaisuja 51. 66 s.
sme: Davvi-Sámi luondduriggodatplána lahtut ovdanbukte čoahkkimiid áigge ja iežaset oppalašmáhcahagain dehálažžan atnin fáttáid dahje áššiid, mat gieđahallojuvvošedje boahttevuođas plánenproseassa olggobealde.

source: Nro 53 Huuskonen Saija, Hynynen Jari ja Ojansuu Risto 2004. Ensiharvennuksen toteutuksen vaikutus metsikƷn tuotokseen ja tuottoon.
sme: Máŋggaid ovdanbuktimiid sáhttá atnit ávkin ee. dikšun- ja geavahanplánaid ráhkadeamis, virgeoapmahaččaid ovttasbarggus dahje luondduriggodatplánema ovdánahttimis.

source: Nro 54 Heinonen Petri, Kuokkanen Panu 2005. Talousmetsien luonnonhoitoprojekti - Loppuraportti. Mets‰hallituksen mets‰talouden julkaisuja 54. 53 s.
sme: Meahcásteapmi Meahcásteaddjit eai čuovo iežaset geatnegasvuođa váldit oktavuođa boazoisidii meahcástan-lohpeeavttuid mielde.

source: Nro 55 Karvonen Lauri 2005. Alue-ekologisen tarkastelun perusteet.
sme: Čuolbma lea vuohttimis earenoamážit Beazet-Deanu guovllus.

source: Mets‰hallituksen mets‰talouden julkaisuja 55. 68 s.
sme: Ealuid bieđganeapmi dagaha vahágiid boazodollui.

source: Nro 56 Rantanen Tiia (toim.) 2006. L‰nsi-Suomen alueen luonnonvarasuunnitelma.
sme: Geavu guovllu meahcásteamis báikkálaččat sávvet, ahte beatnagiid ii oččošii atnit guovllus.

source: Nro 57 Sihvo Juha, GrƷndahl Kimmo, Stolt Elina, Tuovinen Tarja, Salmi Juha 2006. Yl‰-Lapin alueen luonnonvarasuunnitelma.
sme: Oba Geavu luonddumeahci eai hálit meahcástanguovlun, dušše Geavojávrri davábeale guovllu.

source: Nro 58 Hiltunen Veikko, Paalamo P‰ivi, Rautiainen Matti, Vaara Ilkka 2006. It‰- ja L‰nsi-Lapin alueen luonnonvarasuunnitelma.
sme: Guolásteapmi Guolásteami lohpevuogádaga ođastettiin priváhtadáluid ja stáhta guolástuskapasitehta sáhtášii ovttastit lohpemeriid guorahallamis.

source: Kausi 20062015. Mets‰hallituksen mets‰talouden julkaisuja 58. 107 s. ja 112 s.
sme: Gielddaolbmuid guolástanlobiide laktáseaddji ordnedemiid galggašii seailluhit Meahciráđđehusa doaibman.

source: Nro 59 Kari Louhisalmi, Maarit Kaukonen, Hannu Lehtonen, Matti Parikka, Juhani Karjalainen, Jorma Siira, Mika Kemppainen, Matti Ker‰nen, P‰ivi Virnes 2007. Pohjanmaan luonnonvarasuunnitelma.
sme: Boazodoallu Boazoguohtumiid oasil miellagiddevaš diehtu livččii lahppoguohtumiid (lahpu gávdnosa sihke čuohppamiid vuođul) sihke jeagelguohtumiid mearri ja ovdáneapmi.

source: Kausi 2007-2016. Mets‰hallituksen mets‰talouden julkaisuja 59. 116 s.
sme: Stuorraspiriid meari galggašii ráddjet spirevahágiid ovddalgihtii eastadeamis.

source: Nro 60 Juha S Salmi, Ari Holappa, Ari Meriruoko, Markku Tervonen, Iiris Tolonen 2008. Kainuun alueen luonnonvarasuunnitelman v‰litarkastus 200820011.
sme: Boazoáiddiid guoski soahpamušaid dagadettiin Meahciráđđehus galggašii geatnegahttit áiddi huksejeaddji buorebut go dál burgit boares áiddiid ja geasehit eret boares áideávdnasiid meahcis.

source: Mets‰hallituksen mets‰talouden julkaisuja 60. 39 s.
sme: Verráhiidda galggašii ráhkadit standárdda.

source: Nro 62 Niklas BjƷrkqvist, Panu Kuokkanen, Antti Maukonen, Jani Viisanen 2009. L‰nsi-Suomen alueen luonnonvarasuunnitelman v‰litarkastus 20092013,
sme: Boazoáiddi ráhkadeaddji ovddasvástádussan galggašii leat verráha (áideuvssa tmd.) ráhkadeapmi johtinsálahagaide, johtolagaide ja geainnuide standárdda mielde.

source: Nro 63 Ari Holappa, Kerttu H‰rkƷnen, Ismo Yli-tuomi, Ilkka Immonen, Kari Saraj‰rvi, Heikki V‰yrynen 2010. Jumaliss‰rk‰n-Hoikans‰rk‰n hoito- ja k‰yttƷsuunnitelma 2019, Mets‰hallituksen mets‰talouden julkaisuja 63. 43 s.
sme: Meahccejohtalus Geavahusas eret biddjon geasseáigásaš meahccejohtalusgeinnodagat (njealjejuvllatmáđidjat) galggašedje čujuhuvvot meahcis šilttaiguin. Vilda gielkávuojašeapmi ja turisttaid fievrrideapmi (ng. maŋisvuodjinlobi boastutgeavaheapmi) báikkálačča fárus leat čuolbman Giehtaruohttasis.

source: suunnitelma Kausi 2012−2021
sme: Safáridoaibman ii dagat čuolmmaid.

source: Yl‰-Lapin alueen luon non vara -suunnitelma vuosille 2012−2021 on Mets‰hallituksen maiden, metsien ja vesien k‰ytƷn ja hoidon yleissuun -nitelma.
sme: Luondduriggodatplánen Sosiála ja kultuvrralaš mihttáriid galggašii geavahit dahje ovddidit plánema čuovvulahttimii ja molssaeavttuid árvvoštallamii.

source: Siin‰ on m‰‰ritelty muun muassa maank‰ytƷn ratkaisut sek‰ toiminnan mitoitus ja suuntaaminen.
sme: Duovddaguovlluid fuopmášupmi galggašii leat okta plánema vuolggasadji (gč. eanagoddelávat).

source: Suunnitelma on pohjana toiminnan yksityiskohtaiselle suunnittelulle.
sme: Plána lea vuođđun doaimma plánemii ovttaskas áššiid bokte.
